Repository: albanobattistella/darkbar
Catalog: po/*.po
Languages: nl

source: Darkbar Preferences
nl: Darkbar-voorkeuren

source: Active Applications
nl: Actieve toepassingen

source: None
nl: Geen

source: Follow System Theme
nl: Systeemthema

source: Light
nl: Licht

source: Dark
nl: Donker

source: Run in the background
nl: Uitvoeren op achtergrond

source: Default style for new windows
nl: Standaardthema toepassen op nieuwe vensters

source: Window polling frequency
nl: Venster-zoekfrequentie

source: Thank you for using Darkbar!
nl: Bedankt voor het gebruiken van Darkbar!

source: Darkbar replaces window decorations with your preference of a dark or light theme variant. Only applications using a standard titlebar layout are supported.
nl: Darkbar stelt de titelbalken van toepassingen in op licht of donker, afhankelijk van uw voorkeur. Let op: alleen toepassingen met een traditionele titelbalk worden ondersteund.

source: Show this dialog next time.
nl: Volgende keer tonen
